["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "su", "\u00c9l", "los", "mi", "est\u00e1", "con", "le", "ella", "qu\u00e9", "para", "te", "mary", "las", "y", "m\u00e1s", "al", "yo", "tu", "estoy", "muy", "eso", "tiene", "este", "esta", "estaba", "del", "\u00e9l", "quiero", "aqu\u00ed", "fue", "tengo", "si", "casa", "hacer", "como", "puedo", "todo", "algo", "esto", "hay", "tiempo", "ha", "gusta", "son", "tan", "todos", "ir", "nada", "favor", "vez", "era", "puede", "mucho", "he", "bien", "cuando", "ellos", "ser", "nos", "solo", "nunca", "s\u00e9", "ahora", "ma\u00f1ana", "sus", "dos", "trabajo", "est\u00e1s", "ya", "c\u00f3mo", "creo", "d\u00f3nde", "dinero", "tienes", "qui\u00e9n", "dijo", "tom\u00e1s", "hablar", "pero", "ese", "siempre", "est\u00e1n", "soy", "d\u00eda", "hab\u00eda", "hace", "t\u00fa", "puedes", "hoy", "quiere", "verdad", "libro", "poco", "voy", "mejor", "estar", "ver", "esa", "nadie", "va", "sabe", "a\u00f1os", "padre", "demasiado", "tarde", "quer\u00eda", "mar\u00eda", "eres", "franc\u00e9s", "mis", "hizo", "parece", "quieres", "antes", "usted", "has", "tres", "o", "noche", "ten\u00eda", "hora", "boston", "hasta", "sin", "m\u00ed", "haber", "sobre", "perro", "hombre", "ayer", "necesito", "comer", "estado", "ingl\u00e9s", "todav\u00eda", "tenemos", "vida", "d\u00edas", "cu\u00e1ndo", "alguien", "gente", "nuevo", "cu\u00e1l", "decir", "coche", "hecho", "nosotros", "as\u00ed", "mismo", "problema", "madre", "pens\u00e9", "otra", "gustar\u00eda", "deber\u00eda", "semana", "buen", "sab\u00eda", "ti", "estamos", "pasado", "despu\u00e9s", "habitaci\u00f3n", "tus", "escuela", "cosas", "mundo", "deber\u00edas", "casi", "puerta", "ni\u00f1os", "vas", "amigos", "uno", "cu\u00e1nto", "veces", "feliz", "alguna", "podr\u00eda", "hacerlo", "dif\u00edcil", "ayuda", "ni\u00f1o", "all\u00ed", "fuera", "pronto", "les", "a\u00f1o", "desde", "saber", "realmente", "menos", "muchos", "idea", "agua", "otro", "sabes", "dio", "buena", "amigo", "seguro", "comida", "john", "conmigo", "mal", "habla", "ni", "nuestro", "ciudad", "auto", "s\u00f3lo", "cada", "ah\u00ed", "visto", "nombre", "tener", "gran", "vino", "contigo", "personas", "comprar", "carta", "tren", "todas", "persona", "durante", "tanto", "hermano", "caf\u00e9", "vi", "toda", "jap\u00f3n", "sea", "libros", "momento", "haciendo", "polic\u00eda", "diez", "fiesta", "cama", "clase", "bueno", "siento", "salir", "profesor", "espero", "tienen", "leer", "dice", "muchas", "familia", "cerca", "grande", "cuenta", "r\u00e1pido", "acerca", "vive", "pod\u00eda", "padres", "porque", "gustan", "lugar", "puso", "lunes", "a\u00fan", "tel\u00e9fono", "nuestra", "mujer", "fui", "problemas", "pas\u00f3", "vamos", "cosa", "tuvo", "pudo", "dej\u00f3", "hermana", "sido", "horas", "hijo", "han", "estaban", "joven", "anoche", "muri\u00f3", "tambi\u00e9n", "historia", "vivir", "trabajar", "viene", "nueva", "debes", "cinco", "gracias", "estos", "acuerdo", "podemos", "hice", "dije", "nadar", "debe", "mesa", "encontrar", "accidente", "menudo", "jugar", "bastante", "venir", "donde", "s\u00ed", "gato", "ocupado", "televisi\u00f3n", "pasar", "llegar", "algunos", "entre", "ayudar", "f\u00e1cil", "aprender", "volver", "minutos", "pregunta", "mayor", "mano", "parte", "mucha", "tomar", "necesita", "raz\u00f3n", "algunas", "\u00faltima", "estuvo", "temprano", "pidi\u00f3", "dormir", "camino", "lado", "mientras", "alto", "dejar", "vio", "crees", "pa\u00eds", "hablando", "estaci\u00f3n", "dicho", "ventana", "pel\u00edcula", "suficiente", "seis", "importante", "cansado", "pregunt\u00f3", "estudiar", "alg\u00fan", "fuerte", "zapatos", "ve", "tuve", "colegio", "tipo", "ser\u00e1", "conozco", "compr\u00f3", "hijos", "miedo", "juntos", "fr\u00edo", "quisiera", "oficina", "fin", "primera", "cualquier", "sol\u00eda", "punto", "mes", "lleg\u00f3", "ido", "cabeza", "ustedes", "reloj", "pienso", "esperando", "error", "podr\u00edas", "ning\u00fan", "chico", "buscando", "sola", "fueron", "bicicleta", "lleva", "\u00fanico", "ojos", "m\u00fasica", "dar", "tal", "pueden", "hacia", "estudiantes", "plan", "ganas", "fumar", "esposa", "canci\u00f3n", "viejo", "unos", "os", "sue\u00f1o", "hemos", "estados", "esperar", "deja", "reuni\u00f3n", "verano", "quer\u00e9s", "debo", "contra", "unidos", "edad", "australia", "r\u00edo", "queda", "misma", "pasa", "conducir", "tenis", "guerra", "caja", "\u00a1qu\u00e9", "verte", "importa", "da", "creer", "compr\u00e9", "tienda", "sali\u00f3", "estas", "cuarto", "chica", "bajo", "necesitas", "media", "juego", "haga", "d\u00f3lares", "cu\u00e1ntos", "cierto", "avi\u00f3n", "somos", "palabra", "manera", "llave", "beb\u00e9", "sos", "perder", "parec\u00eda", "qued\u00f3", "n\u00famero", "leche", "iba", "hubiera", "calle", "autob\u00fas", "ropa", "veo", "navidad", "m\u00e9dico", "dolor", "o\u00edr", "hotel", "escribir", "cree", "capaz", "respuesta", "perdido", "ninguna", "libre", "c\u00e1mara", "ser\u00eda", "pueda", "listo", "lejos", "m\u00edo", "luz", "regalo", "vivo", "t\u00e9", "quien", "pude", "vos", "usar", "terminar", "muerte", "interesante", "hambre", "cuidado", "ac\u00e1", "preguntas", "pelo", "o\u00eddo", "vacaciones", "sol", "perdi\u00f3", "pensar", "hombres", "vuelta", "piensa", "perros", "parque", "odio", "hospital", "enfermo", "vaya", "ni\u00f1a", "hija", "extra\u00f1o", "est\u00e9", "d\u00e9jame", "deber\u00edamos", "beber", "viaje", "pregunto", "ojal\u00e1", "entender", "ven", "tom\u00f3", "malo", "suerte", "posible", "estabas", "encontr\u00e9", "encanta", "duro", "cerveza", "unas", "tokio", "quieren", "hiciste", "haya", "cumplea\u00f1os", "cuanto", "cara", "realidad", "novia", "culpa", "consejo", "terminado", "ruido", "calor", "peque\u00f1o", "palabras", "manos", "japon\u00e9s", "espera", "empez\u00f3", "siquiera", "rico", "otros", "forma", "equipo", "all\u00e1", "trabaja", "extranjero", "conoce", "volvi\u00f3", "van", "oportunidad", "hagas", "estudiante", "esperaba", "entiendo", "canadiense", "vista", "vendr\u00e1", "examen", "eran", "secreto", "nieve", "har\u00e9", "falta", "doctor", "debemos", "cocina", "tarea", "pr\u00f3ximo", "necesitamos", "justo", "jam\u00e1s", "f\u00fatbol", "di", "quieras", "perd\u00ed", "pagar", "largo", "flores", "cuatro", "\u00a1no", "vestido", "ten\u00e9s", "recuerdo", "queremos", "primero", "estar\u00e9", "decidi\u00f3", "lengua", "entrar", "compa\u00f1\u00eda", "cena", "banco", "t\u00edo", "trabajando", "diccionario", "piensas", "pensaba", "mujeres", "foto", "favorito", "dentro", "amor", "\u00e9xito", "sombrero", "piano", "peque\u00f1a", "exactamente", "estudiando", "acaso", "peligro", "par", "estar\u00e1", "equivocado", "ba\u00f1o", "\u00fanica", "\u00e1rbol", "visitar", "tenido", "prefiero", "lista", "jard\u00edn", "tocar", "salud", "pie", "llover", "caso", "asunto", "apenas", "almuerzo", "treinta", "har\u00eda", "estuve", "dame", "sigue", "restaurante", "puesto", "paraguas", "mala", "frente", "entr\u00f3", "entonces", "encontr\u00f3", "dijiste", "decisi\u00f3n", "come", "clases", "cay\u00f3", "b\u00e9isbol", "aire", "toma", "siete", "rompi\u00f3", "peor", "pasando", "esos", "edificio", "decirle", "cantar", "camisa", "aquel", "sentido", "primer", "peso", "pensando", "nuestros", "mir\u00f3", "llorar", "llama", "jugando", "dormido", "concierto", "blanco", "biblioteca", "abogado", "sitio", "rato", "mont\u00f3n", "errores", "atenci\u00f3n", "aconsej\u00f3", "muerto", "gatos", "china", "cenar", "caminar", "taza", "fuego", "esas", "ellas", "direcci\u00f3n", "cu\u00e1ntas", "comi\u00f3", "venga", "leyendo", "irme", "digas", "completamente", "cine", "barco", "alrededor", "radio", "poder", "hermosa", "guitarra", "grandes", "ganar", "casado", "boca", "siendo", "ped\u00ed", "ocurri\u00f3", "est\u00fapido", "escuchar", "duele", "cuesta", "bus", "acabo", "acaba", "pasada", "loco", "inteligente", "dime", "deberes", "animales", "ves", "suficientemente", "situaci\u00f3n", "probablemente", "minuto", "manzana", "lluvia", "huevos", "viste", "sent\u00f3", "seguir", "pareces", "papel", "opini\u00f3n", "mira", "londres", "llevaba", "intent\u00f3", "\u00faltimo", "termin\u00f3", "ocupada", "m\u00eda", "meses", "mam\u00e1", "llamar", "final", "carne", "vaso", "resolver", "playa", "partido", "llam\u00f3", "abuelo", "voz", "manzanas", "felices", "conseguir", "ambos", "universidad", "triste", "taxi", "ir\u00e9", "iglesia", "habr\u00eda", "escribi\u00f3", "corriendo", "comido", "comenz\u00f3", "chicos", "caliente", "aeropuerto", "abri\u00f3", "viendo", "vayas", "vale", "saben", "responder", "peligroso", "pan", "llev\u00f3", "hubo", "hablo", "est\u00e1is", "cuchillo", "coraz\u00f3n", "cambiar", "viven", "silla", "pena", "o\u00ed", "llegu\u00e9", "lago", "invierno", "intentando", "divertido", "ayudarte", "serio", "noticia", "ninguno", "monta\u00f1a", "llaves", "lamento", "comiendo", "causa", "caro", "aquella", "amable", "trata", "supongo", "suelo", "sal", "qued\u00e9", "quedarme", "pieza", "medio", "haz", "finalmente", "dejes", "cocinar", "clima", "cielo", "atr\u00e1s", "tierra", "sigui\u00f3", "semanas", "par\u00eds", "normalmente", "diciendo", "dicen", "aunque", "abierta", "prisa", "pod\u00e9s", "peri\u00f3dico", "paseo", "morir", "mensaje", "llevar", "jefe", "imposible", "hermanos", "escritorio", "carro", "alta", "vuelve", "trat\u00f3", "torta", "sale", "sac\u00f3", "quiera", "pap\u00e1", "paciente", "lleno", "hiciera", "funciona", "ello", "domingo", "diga", "desayuno", "dejado", "buenos", "amo", "respecto", "pudiera", "presidente", "fotos", "favorita", "est\u00e1bamos", "asiento", "york", "vosotros", "venido", "varias", "tras", "tenga", "sala", "poner", "ocho", "hac\u00eda", "empezar", "dem\u00e1s", "claro", "cartas", "brazo", "anciano", "almorzar", "afuera", "abrigo", "siguiente", "reglas", "negro", "mirando", "le\u00eddo", "domingos", "desear\u00eda", "derecho", "buenas", "amiga", "traje", "simplemente", "rojo", "quedar", "prueba", "pase", "novela", "idioma", "haces", "dile", "detr\u00e1s", "correcto", "contento", "borracho", "verdaderamente", "pueblo", "pescado", "olvid\u00f3", "necesitaba", "mil", "mayor\u00eda", "ley", "habr\u00e1", "futuro", "empleo", "bebe", "suena", "sino", "propio", "novio", "noticias", "llega", "fuimos", "francia", "comprado", "ama", "ad\u00f3nde", "toca", "tarta", "siente", "pr\u00f3xima", "pens\u00f3", "parar", "luego", "helado", "gana", "dej\u00e9", "correo", "conoces", "volver\u00e9", "verme", "tuvimos", "seas", "p\u00e1jaro", "puente", "precio", "piso", "naci\u00f3", "estuviera", "durmiendo", "dijeron", "correr", "contar", "cas\u00f3", "campo", "caballo", "bailar", "abuela", "viajar", "sopa", "significa", "quedarse", "neg\u00f3", "matar", "llevo", "llegado", "irse", "herido", "har\u00e1", "evitar", "escrito", "confiar", "bolsa", "ayud\u00f3", "ayudarme", "abrir", "verlo", "veinte", "sent\u00ed", "pas\u00e9", "mejores", "larga", "incluso", "est\u00e9s", "estar\u00eda", "entiende", "empieza", "dientes", "decirme", "da\u00f1o", "conoc\u00ed", "tormenta", "tampoco", "sinti\u00f3", "segura", "p\u00e1jaros", "propia", "nueve", "necesario", "mar", "mantener", "llegue", "habl\u00f3", "enfadado", "encontrado", "encima", "diferente", "carrera", "andar", "soportar", "sentimientos", "preocupado", "pobre", "pedir", "llueve", "lloviendo", "hicieron", "haberte", "escribe", "dios", "compras", "azul", "am\u00e9rica", "tratando", "totalmente", "sent\u00eda", "repente", "recuerda", "prometi\u00f3", "pescar", "orgulloso", "limpiar", "gustaba", "golf", "experiencia", "enferma", "consigui\u00f3", "cambio", "ayude", "usa", "tuyo", "ten\u00e9is", "silencio", "sientes", "quise", "quedarte", "puedas", "parado", "otras", "levant\u00f3", "hacerte", "haberlo", "gan\u00f3", "decirte", "debajo", "cont\u00f3", "botella", "az\u00facar", "alem\u00e1n", "vimos", "p\u00fablico", "pesar", "marido", "hago", "famoso", "eras", "enfermedad", "enamorado", "decidido", "com\u00fan", "canad\u00e1", "bot\u00f3n", "arma", "\u00c9ste", "yenes", "sentado", "resto", "queso", "pintura", "perfecto", "pel\u00edculas", "oy\u00f3", "mintiendo", "inmediatamente", "informaci\u00f3n", "europa", "diferencia", "corbata", "ve\u00eda", "varios", "sorprendido", "sof\u00e1", "segundo", "quit\u00f3", "quiso", "premio", "museo", "medicina", "intentar", "fuiste", "esperanza", "ense\u00f1\u00f3", "despierto", "dado", "cualquiera", "cita", "adelante", "abajo", "volver\u00e1", "trampa", "tengas", "temo", "proyecto", "pocos", "nervioso", "matem\u00e1ticas", "j\u00f3venes", "junto", "intenci\u00f3n", "idiota", "hablas", "hablan", "guapa", "gafas", "escuchando", "escaleras", "enemigo", "deber\u00edan", "conocido", "com\u00ed", "alemania", "vuelto", "t\u00eda", "son\u00f3", "soldados", "r\u00e1pidamente", "resfriado", "primavera", "planes", "pared", "parecen", "olvides", "olvidado", "ojo", "luna", "lentes", "kioto", "izquierda", "humor", "discurso", "culpable", "chino", "amaba", "agradable", "vieja", "ver\u00e9", "vayamos", "valor", "tomado", "sorpresa", "sorprendi\u00f3", "seg\u00fan", "roto", "prisi\u00f3n", "preparado", "permiso", "par\u00f3", "paciencia", "mitad", "llena", "ladr\u00f3n", "juega", "estudio", "darme", "corto", "computador", "color", "cierra", "caminando", "acostumbrado", "10", "viernes", "tonto", "tele", "rey", "recordar", "probable", "principio", "prestado", "pod\u00e9is", "nuevos", "normal", "multitud", "menor", "igual", "hayas", "hacen", "gust\u00f3", "espalda", "digo", "deseo", "dedo", "darle", "c\u00e1rcel", "bonita", "alegro", "vuestro", "suele", "seguridad", "querr\u00eda", "pone", "pelota", "paz", "oro", "olvid\u00e9", "odia", "llamada", "escucha", "duda", "dices", "despacio", "cort\u00f3", "cien", "soluci\u00f3n", "result\u00f3", "quer\u00edas", "profundamente", "preferir\u00eda", "pocas", "pastel", "paso", "ordenador", "negocios", "madera", "lee", "interesa", "honesto", "especial", "espacio", "encuentro", "c\u00e1ncer", "cre\u00eda", "cerrar", "casarse", "cambiado", "bol\u00edgrafo", "baj\u00f3", "arreglar", "tuviera", "tr\u00e1fico", "tom\u00e9", "sucedi\u00f3", "satisfecho", "sangre", "robado", "rica", "precios", "opci\u00f3n", "m\u00e1quina", "ma\u00f1anas", "lenguas", "grupo", "gobierno", "excepto", "escuch\u00f3", "escuch\u00e9", "entrada", "diario", "dan", "contacto", "coger", "cantante", "cansada", "terrible", "ten\u00edas", "ten", "sonri\u00f3", "sonrisa", "sepa", "revista", "resultado", "quiz\u00e1", "popular", "pierna", "mostr\u00f3", "memoria", "medianoche", "l\u00ednea", "japoneses", "inocente", "golpe\u00f3", "explic\u00f3", "enojado", "elegir", "descanso", "darte", "conoc\u00eda", "cerrada", "centro", "beso", "bella", "arroz", "ventanas", "tema", "sue\u00f1os", "subi\u00f3", "solas", "salvo", "rob\u00f3", "preguntaba", "podr\u00e1", "platos", "pies", "oferta", "necesitan", "manejar", "l\u00e1piz", "lavar", "frecuencia", "e", "depende", "corta", "conocen", "compraste", "canciones", "broma", "bosque", "alegra", "vuestra", "sabemos", "recibi\u00f3", "rara", "p\u00e1gina", "piedra", "pertenece", "oscuro", "negocio", "mapa", "maleta", "llorando", "ideas", "hicimos", "hablado", "escondiendo", "encuentra", "ejercicio", "desayunar", "cu\u00e1les", "cuerda", "crimen", "club", "casar", "billetera", "asesinato", "aprend\u00ed", "anda", "\u00c9sta", "web", "vuelo", "viento", "verde", "trozo", "trabaj\u00f3", "sois", "salido", "prop\u00f3sito", "promesa", "profesora", "pasaporte", "muchacho", "merece", "llegar\u00e1", "isla", "irte", "interesado", "incendio", "hielo", "hermoso", "hab\u00e9is", "haberme", "estuviste", "escribiendo", "encontraste", "duerme", "dudo", "das", "cuidar", "cost\u00f3", "corri\u00f3", "correcta", "convencer", "ciego", "casas", "casada", "bonito", "basura", "apareci\u00f3", "agrada", "acabado", "aburrido", "abre", "viv\u00eda", "vivi\u00f3", "viviendo", "tendr\u00e9", "solos", "respondi\u00f3", "propuesta", "pregunt\u00e9", "pa\u00edses", "nuestras", "murieron", "monte", "mentira", "mayores", "l\u00e1grimas", "llamas", "linda", "italia", "importar\u00eda", "idiomas", "huele", "habl\u00e9", "hables", "gusto", "fr\u00eda", "facilidad", "estudia", "espere", "encantan", "dispar\u00f3", "debido", "deben", "cuerpo", "cruzar", "consciente", "chocolate", "chicas", "capital", "buscar", "averiguar", "atrapado", "arriba", "aceptar", "230", "vivido", "tratar", "temperatura", "techo", "raro", "preocupes", "pasamos", "partir", "partes", "ocupados", "m\u00edos", "llamar\u00e9", "llamado", "levantarse", "ir\u00e1", "invitados", "hazlo", "hacemos", "guste", "frase", "fiebre", "explicaci\u00f3n", "escapar", "discutir", "decid\u00ed", "decidir", "cogi\u00f3", "casualidad", "baja", "aprendiendo", "acab\u00f3", "\u00e1rboles", "vine", "verdadero", "tuya", "tomando", "ten\u00edamos", "teatro", "s\u00e1bado", "suyo", "sabido", "roja", "robaron", "quer\u00edan", "quer\u00e9is", "piernas", "pasar\u00e1", "osaka", "mentiroso", "mediod\u00eda", "mat\u00f3", "inmediato", "inglaterra", "hab\u00edas", "ganado", "fruta", "fresco", "fotograf\u00eda", "excelente", "estrellas", "ech\u00f3", "deporte", "dejar\u00e9", "dedos", "cometido", "cargo", "cami\u00f3n", "bromeando", "boda", "ante", "absolutamente", "vecinos", "vecino", "uso", "simple", "preparando", "ponga", "perd\u00f3n", "pedirle", "oscuridad", "nativo", "motivo", "mente", "ll\u00e1mame", "llam\u00e9", "levant\u00e9", "levanta", "jugador", "intent\u00e9", "intenta", "hermanas", "hagamos", "haberle", "gordo", "f\u00e1cilmente", "felicidad", "esquiar", "empleados", "educaci\u00f3n", "durmi\u00f3", "dispuesto", "delante", "dar\u00e9", "conocer", "cerr\u00f3", "cambi\u00f3", "bebi\u00f3", "armas", "andando", "visit\u00e9", "vienes", "turno", "ten\u00edan", "tendr\u00e1s", "segunda", "sab\u00edas", "sab\u00e9s", "saberlo", "regalos", "recuerdas", "p\u00e9rdida", "preguntar", "pez", "pelea", "peg\u00f3", "muebles", "mirar", "le\u00ed", "iremos", "hable", "f\u00e1brica", "flor", "espa\u00f1ol", "escrib\u00ed", "entero", "discusi\u00f3n", "destino", "deseando", "descubri\u00f3", "deje", "cuidadoso", "correos", "corre", "conduce", "comportamiento", "chaqueta", "cabello", "bomba", "bolsillo", "barato", "arte", "vistazo", "viejos", "vemos", "trajo", "tarjeta", "supermercado", "respuestas", "recibir", "peces", "orgullosa", "orden", "once", "novelas", "noches", "modo", "maestro", "llegaron", "llegamos", "listos", "ley\u00f3", "japonesa", "india", "gratis", "fondo", "extremadamente", "encontramos", "desafortunadamente", "derecha", "cumplir", "cuello", "confianza", "comienza", "ayudara", "autos", "apuesto", "animal", "absoluto", "30", "vete", "supiera", "sencillamente", "sacar", "recib\u00ed", "qu\u00e9date", "quiz\u00e1s", "querido", "quedamos", "pon", "pol\u00edtica", "pistola", "pareci\u00f3", "parada", "papas", "pag\u00f3", "nuevamente", "nac\u00ed", "mu\u00f1eca", "mirada", "invit\u00f3", "intento", "hechos", "harto", "genial", "explicar", "est\u00f3mago", "esquina", "empezando", "echar", "dorm\u00ed", "doble", "distinguir", "dieta", "dejara", "contestar", "conductor", "com\u00fanmente", "comienzo", "comenzar", "cola", "cantando", "ajedrez", "vuelva", "violencia", "terremoto", "televisor", "sistema", "re\u00edr", "quedar\u00e9", "podr\u00edamos", "nuevas", "nosotras", "necesidad", "naranjas", "m\u00fasico", "mundial", "motor", "monta\u00f1as", "llueva", "llor\u00f3", "ir\u00eda", "informe", "importar", "hubieras", "habido", "galletas", "famosa", "extra\u00f1a", "extranjeros", "ense\u00f1ar", "enorme", "ducha", "distancia", "dir\u00eda", "debi\u00f3", "computadora", "cometer", "comes", "cierta", "casados", "caballero", "bes\u00f3", "avergonzado", "vives", "vende", "t\u00edmido", "tuvieron", "tr\u00e1eme", "tendr\u00e1", "tendremos", "supuesto", "sed", "saliendo", "remedio", "regres\u00f3", "qui\u00e9nes", "quince", "profundo", "profesores", "preguntarle", "preferido", "posibilidad", "plato", "pizza", "pintar", "personal", "ocultar", "meti\u00f3", "luce", "llegaste", "ingenuo", "huy\u00f3", "horrible", "hab\u00edan", "fuerza", "esposo", "esperamos", "enfadada", "empezado", "emergencia", "doy", "doce", "disculpas", "dir\u00e9", "departamento", "deb\u00ed", "dando", "cubierta", "comen", "cartera", "cantidad", "calma", "bolso", "blanca", "apagar", "anillo", "visita", "viniste", "venta", "vender", "veamos", "valiente", "vac\u00eda", "usando", "tranquilo", "trabajadores", "texto", "sonar", "resultados", "responsable", "regresar", "ponerse", "pensado", "pedido", "obra", "nariz", "montar", "millas", "men\u00fa", "matrimonio", "luces", "lleve", "jugo", "impidi\u00f3", "hubiese", "hombro", "hacerme", "fantasmas", "estrella", "estadounidenses", "estadounidense", "escalera", "equipaje", "entera", "elecci\u00f3n", "ejemplo", "d\u00e9bil", "dormitorio", "disculpe", "dieron", "cu\u00e1nta", "conf\u00edo", "conferencia", "celoso", "calcetines", "cabo", "bote", "autom\u00f3vil", "armario", "aquellos", "anciana", "alguno", "alcohol", "agradecido", "admiti\u00f3", "\u00fatil", "\u00e1rea", "volar", "vinieron", "vieron", "verduras", "urgente", "trat\u00e9", "tanta", "sueldo", "salt\u00f3", "salida", "quedado", "principal", "prestar", "preocupada", "poniendo", "poblaci\u00f3n", "pareja", "paga", "ofreci\u00f3", "objetivo", "naranja", "millones", "miembros", "letra", "lentamente", "improbable", "huevo", "hojas", "hacerse", "general", "gas", "est\u00fapida", "estar\u00e1s", "esper\u00e9", "escalar", "dulce", "despertar", "descansar", "deportes", "deb\u00eda", "dale", "curso", "costumbre", "cortar", "copia", "contrato", "canta", "asuntos", "afortunado", "adentro", "5", "3", "\u00e9stos", "vosotras", "trav\u00e9s", "trae", "trabajaba", "tomo", "tome", "termina", "tareas", "sospechoso", "sonido", "soldado", "romper", "riesgo", "respeto", "requiere", "regal\u00f3", "recientemente", "quedes", "promesas", "programa", "productos", "probar", "primo", "presentes", "poema", "plata", "permite", "perfectamente", "pasatiempo", "o\u00edste", "oto\u00f1o", "odian", "nombres", "mantuvo", "mantequilla", "llovi\u00f3", "llevas", "llevan", "llen\u00f3", "licencia", "libertad", "levantarme", "jackson", "in\u00fatil", "invent\u00f3", "intentado", "inteligentes", "iguales", "ibas", "herir", "hecha", "hablemos", "fuma", "fuji", "formas", "fingi\u00f3", "esper\u00f3", "esperar\u00e9", "espejo", "espa\u00f1a", "esfuerzo", "escuchado", "escritor", "enseguida", "enfermera", "despert\u00e9", "despedido", "demasiada", "dec\u00eda", "creen", "convenci\u00f3", "control", "contado", "conoci\u00f3", "condiciones", "cincuenta", "castillo", "carretera", "capit\u00e1n", "cansados", "canadienses", "brasil", "ayudarnos", "autor", "asustado", "art\u00edculo", "aprecio", "amistad", "agarr\u00f3", "adoro", "acept\u00f3", "accidentes", "20", "zool\u00f3gico", "vuelvas", "visit\u00f3", "vengas", "venden", "velocidad", "tiempos", "teor\u00eda", "su\u00e9ter", "sur", "suicid\u00f3", "siga", "ser\u00e9", "sentir", "relaci\u00f3n", "razones", "quejas", "quedara", "prohibido", "pollo", "plantas", "piensan", "peque\u00f1os", "pelear", "pa\u00f1uelo", "oc\u00e9ano", "ocultando", "octubre", "molesta", "moda", "mentir", "malas", "llamaste", "leo", "h\u00e9roe", "hagan", "hablamos", "gustas", "guapo", "grave", "funeral", "existen", "estuvieron", "escena", "envi\u00f3", "entiendes", "empresa", "empec\u00e9", "drogas", "detalles", "despert\u00f3", "deber", "cual", "cre\u00ed", "crey\u00f3", "convencido", "consejos", "conocemos", "completo", "colina", "claramente", "cima", "chicago", "charla", "cercano", "belleza", "ausente", "apartamento", "amigas", "alcanzar", "acerc\u00f3", "abandon\u00f3", "\u00faltimamente", "\u00e9ste", "volv\u00ed", "verle", "verdadera", "vendr\u00eda", "trece", "tocando", "tir\u00f3", "suya", "sushi", "supo", "sonre\u00edr", "solicitud", "significado", "sepas", "seguros", "sano", "sal\u00ed", "saludable", "salga", "salario", "rock", "robo", "rieron", "quede", "quedando", "puntual", "prometo", "preparar", "postre", "picnic", "pesado", "pasajeros", "pantalones", "pagado", "nubes", "muchacha", "molesto", "metro", "maravilloso", "mando", "llamo", "limpia", "kil\u00f3metros", "juez", "invitado", "invitaci\u00f3n", "inter\u00e9s", "impuestos", "impresi\u00f3n", "har\u00edas", "hablante", "grit\u00f3", "estupendo", "escenario", "equivocada", "entra", "enemigos", "dur\u00f3", "dura", "diferentes", "curiosidad", "cruel", "convirti\u00f3", "consigo", "compromiso", "compra", "compa\u00f1eros", "coge", "cocinando", "coches", "ciencia", "cd", "billete", "bienvenido", "bebo", "banda", "ay\u00fadame", "ayudarle", "ascensor", "artista", "apag\u00f3", "altos", "alcalde", "alarma", "abr\u00ed", "\u00faltimos", "\u00edbamos", "vivimos", "vienen", "verla", "vendr\u00e9", "tv", "trato", "trago", "traer", "traducir", "torre", "suave", "soltero", "servicio", "sentarme", "sencillo", "rosa", "roma", "robar", "recibido", "rechaz\u00f3", "querer", "pusieron", "propios", "preocupa", "preg\u00fantale", "ponte", "podido", "podamos", "poca", "planea", "pint\u00f3", "paquete", "ocurre", "necesitar", "mordi\u00f3", "minti\u00f3", "lindo", "largas", "lados", "invitar", "historias", "herida", "granja", "gracioso", "fortuna", "fecha", "estuvimos", "escucho", "escriba", "ense\u00f1a", "enfad\u00f3", "encontrar\u00e1s", "elecciones", "efectivo", "echo", "dulces", "documento", "detuvo", "detesto", "despierta", "delicioso", "dejo", "decidieron", "c\u00f3modo", "cuesti\u00f3n", "cuadro", "conversar", "conversaci\u00f3n", "conocimos", "confundido", "comprender", "cometi\u00f3", "cintur\u00f3n", "cient\u00edfico", "cerdo", "casarte", "caballos", "boleto", "bebida", "bajar", "ayud\u00e9", "ataque", "aspecto", "asistir", "apariencia", "altura", "acusado", "acuerdas", "acostumbrada", "abierto", "abandonar", "votar", "vernos", "vengo", "trenes", "trataba", "toques", "toc\u00f3", "testigo", "teme", "talento", "suelen", "sentada", "seguido", "salieron", "saliera", "sab\u00edan", "reuniones", "renunciar", "real", "quedan", "puse", "poemas", "planeando", "permitir", "perfecta", "pasas", "orden\u00f3", "ocurrir", "negra", "muertos", "mover", "mochila", "miembro", "miel", "mercado", "mentido", "medida", "llegues", "llame", "llamarme", "limpio", "levantar", "lea", "junio", "jugaba", "irnos", "intentarlo", "incapaz", "importantes", "importancia", "impaciente", "ignor\u00f3", "hoja", "harvard", "haremos", "hablaba", "haberse", "grados", "golpe", "f\u00edsica", "falda", "esperemos", "esperado", "esconder", "enviar", "entendido", "energ\u00eda", "encendi\u00f3", "d\u00edgame", "desea", "descubrir", "decepcionado", "deber\u00edais", "cuyo", "culpar", "copa", "coma", "cant\u00f3", "caj\u00f3n", "caer", "breve", "brazos", "bebiendo", "baloncesto", "ayudar\u00eda", "ayudar\u00e1", "ayudado", "arena", "aproximadamente", "aprob\u00f3", "aprendiste", "antiguo", "antigua", "ambas", "aliento", "agradezco", "agotado", "adora", "\u00a1me", "zoo", "viniera", "vago", "uvas", "usualmente", "tr\u00e1nsito", "trabajado", "toque", "termin\u00e9", "teniendo", "tendr\u00eda", "tantos", "supon\u00eda", "sugiri\u00f3", "sorprende", "salv\u00f3", "salvar", "rota", "retraso", "respirar", "razonable", "present\u00f3", "piscina", "pinta", "pidiendo", "pesca", "perdieron", "patio", "pasara", "pagar\u00e9", "o\u00edrte", "orejas", "ocurrido", "ocasi\u00f3n", "ni\u00f1as", "m\u00edas", "m\u00e9xico", "mismos", "mir\u00e9", "l\u00e1stima", "llamando", "investigaci\u00f3n", "inclin\u00f3", "ilegal", "iban", "humano", "hogar", "gorda", "gerente", "genio", "funcionar", "fotograf\u00edas", "formulario", "falso", "extra", "experto", "existe", "est\u00e9n", "estudias", "estall\u00f3", "esfuerzos", "escondi\u00f3", "escap\u00f3", "emocionante", "dudas", "diste", "directo", "dijera", "desierto", "dentista", "dejar\u00eda", "debiste", "cuidadosamente", "cuida", "cubierto", "cruz\u00f3", "crec\u00ed", "costar\u00e1", "convertirse", "consegu\u00ed", "conf\u00eda", "compa\u00f1ero", "comimos", "comas", "colg\u00f3", "ciudadano", "ciento", "cerrados", "cero", "cercana", "caus\u00f3", "carga", "capaces", "calvo", "bailando", "asumo", "asesinado", "arrestado", "aprendido", "apoy\u00f3", "apoyo", "apaga", "americanos", "americano", "al\u00e9rgico", "agujero", "advirti\u00f3", "adi\u00f3s", "acus\u00f3", "acabar", "volumen", "viva", "visitado", "vecindario", "veas", "tratado", "trabaj\u00e9", "tama\u00f1o", "s\u00e1ndwich", "subido", "se\u00f1or", "san", "rojas", "rid\u00edculo", "retras\u00f3", "reparar", "rehus\u00f3", "recogi\u00f3", "rat\u00f3n", "quej\u00f3", "quejando", "quedaba", "pudimos", "producto", "preocuparse", "ponerle", "podr\u00e1s", "piense", "piel", "pidieron", "pesada", "perdimos", "peleando", "participar", "osos", "oso", "olor", "oficial", "ocurra", "obvio", "obtuvo", "notas", "nadando", "m\u00f3vil", "muriendo", "muero", "mires", "miraron", "miles", "medicamento", "martes", "mant\u00e9n", "mantente", "loca", "llegas", "llegar\u00eda", "le\u00f3n", "juegos", "ipad", "inocencia", "infancia", "incre\u00edble", "imagen", "h\u00e1bito", "hokkaido", "gritar", "generalmente", "fueras", "firme", "fe", "extranjeras", "ense\u00f1ar\u00e9", "ense\u00f1arme", "enfadar", "empleado", "econom\u00eda", "echado", "d\u00e9", "disculpa", "dir\u00e1", "director", "dimos", "deuda", "desnudo", "definitivamente", "dar\u00e1", "cre\u00e9s", "continuar", "concurso", "comprendo", "comprarlo", "ciudades", "chiste", "caluroso", "calidad", "ausencia", "aumento", "atrasado", "asesino", "aseg\u00farate", "amabilidad", "alumnos", "alma", "alimentar", "alfombra", "adem\u00e1s", "actor", "acceso", "100", "\u00e9se", "\u00c9se", "\u00c9sa", "vuestros", "volviendo", "verg\u00fcenza", "u\u00f1as", "trabajas", "trabajan", "trabajamos", "tomaron", "toalla", "tif\u00f3n", "tabaco", "s\u00e1bados", "supone", "suceder", "subir", "solamente", "si\u00e9ntate", "ser\u00e1s", "sentarse", "sellos", "seguida", "seamos", "salud\u00f3", "saltar", "salimos", "salgamos", "ruso", "rosas", "rodilla", "repentinamente", "regreso", "refrigerador", "quieto", "queja", "p\u00e1lido", "p\u00e1ginas", "puesta", "pruebas", "primos", "presente", "preguntando", "prefiere", "posici\u00f3n", "pongo", "pobres", "planeo", "piloto", "pierde", "picante", "peri\u00f3dicos", "perdone", "perdiendo", "pasear", "pasaron", "pasan", "olvidar\u00e9", "olvidar", "obtener", "observando", "nevar", "nevando", "mu\u00e9strame", "mostrar\u00e9", "metros", "mataron", "marcha", "maravillosa", "mantiene", "maneja", "malos", "llevar\u00e9", "levanto", "levantado", "leerlo", "juegas", "juan", "izquierdo", "internet", "incidente", "imaginar", "hundi\u00f3", "humo", "honestidad", "haw\u00e1i", "guardar", "garganta", "funcion\u00f3", "francesa", "fracaso", "fila", "fiar", "extranjera", "explosi\u00f3n", "exitoso", "estudi\u00f3", "estar\u00edas", "escondido", "entreg\u00f3", "ens\u00e9\u00f1ame", "ensalada", "enga\u00f1\u00f3", "empezaron", "electr\u00f3nico", "due\u00f1o", "dormida", "documentos", "dificultad", "desapareci\u00f3", "derechos", "deme", "declar\u00f3", "daba", "coraje", "contrario", "contarte", "computadores", "compre", "cochera", "cigarro", "cierre", "cambia", "busqu\u00e9", "botas", "bienvenida", "biblia", "batalla", "bar", "atentamente", "arrepiento", "apret\u00f3", "aparte", "amas", "amarillo", "alternativa", "actuar", "acostar", "acci\u00f3n", "50", "\u00f3rdenes", "yendo", "vueltas", "viol\u00edn", "viera", "vano", "vac\u00edo", "universo", "turistas", "tos", "tomar\u00e9", "terror", "tejado", "sugerencia", "subiendo", "soporto", "sol\u00edamos", "sinceramente", "siesta", "serpiente", "sent\u00e9", "segu\u00ed", "rumor", "rog\u00f3", "robando", "ricos", "reporte", "reina", "regrese", "regla", "recoger", "quem\u00f3", "quedaron", "proteger", "profesional", "privado", "presi\u00f3n", "preferida", "pongas", "placer", "pizarra", "perder\u00e1s", "patinar", "pasaste", "pasarme", "parti\u00f3", "pagu\u00e9", "oscura", "opinas", "obedecer", "norte", "normas", "necesite", "naturales", "m\u00e9todo", "muere", "momentos", "materna", "mand\u00f3", "lujo", "luc\u00eda", "llover\u00e1", "llevar\u00e1", "llevarse", "llegar\u00e1s", "llegara", "llamaba", "lecci\u00f3n", "lavadora", "juzgar", "jugamos", "juegan", "involucrado", "insisti\u00f3", "insectos", "humanos", "honor", "helic\u00f3ptero", "har\u00e1s", "gemelos", "fuese", "falsa", "experimento", "evidencia", "entr\u00e9", "entraron", "enojada", "encontraron", "enciende", "enamor\u00f3", "empezamos", "emocionado", "embargo", "ej\u00e9rcito", "dominar", "disponible", "despedir", "dejaron", "dedic\u00f3", "decirlo", "decente", "cu\u00e9ntame", "cuento", "cr\u00e9dito", "costa", "corte", "corea", "contener", "construy\u00f3", "construir", "conseguido", "conocieron", "conejos", "conduciendo", "com\u00eda", "comentarios", "colectivo", "cocinero", "cobarde", "chistes", "busco", "bolsillos", "besar", "baile", "azules", "aprobar", "apellido", "aparentemente", "ansioso", "ambulancia", "amarilla", "alimentos", "alegr\u00eda", "adelantado", "acuerda", "actriz", "acordar", "acabas", "aburrida", "abril", "\u00e9stas", "\u00e9sta", "\u00e9poca", "\u00c9stos", "vuelvo", "votaron", "volver\u00eda", "volando", "viaj\u00f3", "verdes", "veras", "ven\u00eda", "vengan", "vegetales", "vea", "vasos", "utilizar", "usado", "tuyos", "trozos", "tomas", "tigres", "temporada", "tarda", "talla", "sugiero", "sudando", "sucio", "sucedido", "suceda", "sordo", "sonriendo", "sociedad", "sirvi\u00f3", "sirve", "sillas", "siguieron", "se\u00f1al", "seriamente", "sentamos", "sentados", "segu\u00eda", "secundaria", "sean", "respetar", "recuper\u00f3", "reconoc\u00ed", "reci\u00e9n", "quedas", "p\u00e1same", "punta", "prepar\u00f3", "prefieres", "planta", "planeta", "pienses", "petr\u00f3leo", "pasaje", "paliza", "pago", "o\u00edmos", "ox\u00edgeno", "opciones", "obsequio", "n\u00fameros", "nivel", "mutuamente", "mud\u00f3", "much\u00edsimo", "muchachos", "mostrarte", "monedas", "misi\u00f3n", "mire", "mill\u00f3n", "miente", "meter", "meta", "mentiras", "melod\u00eda", "mejorar", "matado", "march\u00f3", "maletas", "l\u00e1pices", "logr\u00f3", "llegada", "llaman", "lincoln", "leyes", "lento", "lav\u00f3", "lanz\u00f3", "juguete", "jugadores", "interesantes", "instituto", "independiente", "imaginaci\u00f3n", "horario", "harina", "hambriento", "hacerle", "hablaste", "guardia", "guarda", "guantes", "gastado", "fresca", "fines", "fijamente", "extra\u00f1os", "extra\u00f1ar", "estudi\u00e9", "estaremos", "esper\u00e1bamos", "espect\u00e1culo", "escrita", "entradas", "encontrarte", "encender", "enamorada", "eligi\u00f3", "electricidad", "echa", "divertida", "dificultades", "detalle", "despertador", "desocupado", "desaparecido", "des", "dejas", "c\u00f3moda", "cuarenta", "creci\u00f3", "creas", "coser", "corr\u00ed", "cont\u00e9", "conoc\u00e9s", "conocerte", "conjunto", "confes\u00f3", "condujo", "compraron", "comprarle", "complicado", "comparto", "comit\u00e9", "comentario", "comencemos", "clientes", "clara", "cheque", "charlar", "celular", "ca\u00eddo", "casaron", "camina", "callado", "cae", "cabra", "busc\u00f3", "busca", "bello", "bebido", "barata", "ayudando", "aut\u00e9ntico", "autoridad", "aula", "astuto", "asegurarme", "arroj\u00f3", "apetito", "adultos", "adulto", "adecuado", "actuando", "actitud", "acostumbrarse", "acciones", "abandonado", "6", "\u00e1ngel", "\u00e1lbum", "villa", "venid", "vayan", "valla", "vacas", "usan", "trigo", "tranquila", "traicion\u00f3", "tradujo", "tipos", "tijeras", "tercera", "temer", "tela", "tardar\u00e1", "tantas", "tales", "supieras", "supe", "sujeto", "suicidio", "sucede", "so\u00f1ar", "sonando", "sobrevivir", "sigo", "serpientes", "sensaci\u00f3n", "sec\u00f3", "secretos", "seca", "saqu\u00e9", "salgo", "saca", "renunci\u00f3", "religi\u00f3n", "recursos", "quienes", "querr\u00edas", "puertas", "pudiste", "pr\u00edncipe", "prisioneros", "preparada", "predecir", "preciosa", "pol\u00edtico", "polvo", "pod\u00edas", "pod\u00edamos", "pimienta", "pido", "personalmente", "permitido", "permanecer", "perdonar", "pedirte", "pasto", "partida", "parecer", "optimista", "olvide", "oigo", "oeste", "nota", "m\u00e9dicos", "muerta", "modelo", "misterio", "miraba", "mencion\u00f3", "mejilla", "marca", "malentendido", "lugares", "llegaremos", "linterna", "ligero", "letras", "lectura", "ladrones", "juguetes", "jazz", "italiano", "int\u00e9rprete", "interesada", "intentes", "instrucciones", "ingresos", "incre\u00edblemente", "imagin\u00e9", "hierro", "hermosas", "hambrientos", "hablar\u00e9", "hablarle", "gustado", "grosero", "grano", "gira", "gasolina", "gan\u00e9", "ganando", "gallina", "furioso", "funcionar\u00e1", "fuertes", "frutas", "frigor\u00edfico", "feo", "familias", "familiar", "explicarlo", "exhausto", "excusa", "estudiado", "estilo", "estatua", "estate", "esperara", "escuches", "escuchaste", "escolar", "entend\u00ed", "enoj\u00f3", "empezaste", "embajada", "d\u00e9jalo", "discutiendo", "disculp\u00f3", "dirigi\u00f3", "diecisiete", "despedida", "desmay\u00f3", "descubierto", "deprimido", "delegados", "dejarlo", "decidiste", "da\u00f1os", "darse", "dama", "c\u00edrculo", "c\u00e9sped", "c\u00e1lido", "culpo", "cuentas", "cruzando", "cosecha", "cort\u00e9", "convencerle", "contrase\u00f1a", "contest\u00f3", "construido", "construcci\u00f3n", "considerado", "conocimiento", "condici\u00f3n", "comprarse", "comiste", "collar", "cogido", "ciervo", "ciertamente", "cient\u00edficos", "cientos", "casarme", "caridad", "capacidad", "camin\u00f3", "caminaba", "cambi\u00e9", "cambiando", "cafeter\u00eda", "bromas", "borde", "bebes", "bajando", "ayudes", "atrap\u00f3", "atac\u00f3", "asum\u00ed", "anteojos", "amarillas", "aman", "almorzando", "alcanz\u00f3", "agradeci\u00f3", "adolescentes", "admiro", "actu\u00f3", "acabamos", "abra", "500", "\u00c1frica", "\u00a1por", "zorro", "v\u00eddeo", "voluntad", "vivos", "viejas", "vidas", "vendr\u00e1s", "u", "tumba", "triunfar", "tonter\u00eda", "tomar\u00e1", "tiro", "tinto", "tinta", "tesoro", "termine", "terminaste", "terminar\u00e1", "tengamos", "temas", "s\u00e1ndwiches", "superar", "suma", "suicidarse", "sueles", "sube", "so\u00f1ando", "sorprendidos", "sombra", "solucionar", "sienten", "sientas", "sienta", "sentimos", "sentaron", "sentar", "sensible", "seda", "salgas", "sabr\u00e1", "rusia", "rompecabezas", "rojos", "ri\u00f3", "risa", "riendo", "revistas", "responsabilidad", "respira", "resolvi\u00f3", "reservar", "reserva", "reino", "record\u00f3", "recibiste", "rancho", "quienquiera", "quedarnos", "p\u00eddele", "puestos", "pudieron", "prometido", "progreso", "prisionero", "princesa", "preocuparte", "preocuparme", "preguntar\u00e9", "preguntarte", "porqu\u00e9", "poquito", "pol\u00edticos", "pod\u00edan", "podr\u00edan", "podr\u00e9", "pluma", "pierdas", "pide", "pianista", "pesadilla", "pens\u00e1s", "pensamientos", "pavo", "parec\u00edan", "palacio", "operaci\u00f3n", "olvida", "oh", "ocupa", "obviamente", "niebla", "nev\u00f3", "nerviosa", "negros", "nado", "naci\u00f3n", "m\u00ednimo", "m\u00e1ximo", "mostrarme", "mono", "moderna", "mi\u00e9rcoles", "metido", "metas", "maestra", "l\u00edder", "llev\u00e9", "llevara", "llegando", "llamadas", "librer\u00eda", "lava", "juguemos", "ir\u00e1s", "invitaron", "instante", "injusto", "infantil", "inc\u00f3modo", "incorrecto", "inconsciente", "h\u00e1blame", "huelga", "hola", "heridas", "hablarte", "hablara", "habitual", "gu\u00eda", "guard\u00f3", "gatillo", "gasta", "fuerzas", "fuente", "frecuentemente", "fracas\u00f3", "fluidez", "expresar", "estanter\u00eda", "esqu\u00ed", "esperanto", "enfermedades", "encuentre", "encontraba", "encantar\u00eda", "empeorando", "embarazada", "ego\u00edsta", "ebrio", "disfruta", "directamente", "diera", "detenido", "despertado", "desastre", "demanda", "dej\u00e1", "dec\u00edrselo", "date", "cu\u00e1n", "cultura", "cuaderno", "corriente", "convertido", "convencerlo", "controlar", "contratar", "contin\u00faa", "consecuencias", "conducta", "concentrarme", "comieron", "comidas", "comercial", "comenzando", "comemos", "colecci\u00f3n", "coincidencia", "cog\u00ed", "cliente", "cigarrillos", "cerebro", "cazar", "caras", "cambios", "brillante", "botellas", "beb\u00ed", "aun", "audiencia", "atrapar", "atento", "asientos", "apunt\u00f3", "aprendi\u00f3", "apetece", "aparcar", "ando", "amar", "alumno", "almorzamos", "alimento", "alegre", "ahorros", "adorable", "aceite", "zumo", "washington", "vol\u00f3", "volviste", "volvamos", "visa", "viaja", "vestida", "ver\u00e1s", "veros", "ventaja", "veneno", "vencido", "vela", "universitario", "uniforme", "t\u00f3mate", "tuviste", "trampas", "traducci\u00f3n", "trabajador", "tomaste", "tomarte", "tomamos", "toco", "tiende", "suiza", "sucediendo", "sospechaba", "soltera", "sobrevivieron", "sigues", "se\u00f1ora", "seria", "sentarte", "r\u00e1pida", "rumores", "ruedas", "rueda", "rom\u00e1ntico", "romp\u00ed", "retir\u00f3", "resuelto", "responde", "relajado", "reconoci\u00f3", "qu\u00edtate", "quejarte", "quejarse", "quedo", "p\u00e9simo", "pr\u00e9stamo", "propias", "pronunciar", "promedio", "presencia", "preferir\u00edas", "practicando", "pozo", "posee", "port\u00e1til", "ponlo", "ponerte", "pinturas", "pintor", "pesa", "perdona", "pecho", "pausa", "partidos", "parezca", "paredes", "parecido", "papeles", "pagar\u00e1", "o\u00edrlo", "oraci\u00f3n", "ocasiones", "obtuve", "objetos", "natural", "m\u00e9dica", "muro", "moto", "mir\u00e1", "millonario", "merec\u00eda", "martillo", "local", "lobos", "llora", "llevarme", "llevado", "llenos", "llegar\u00e9", "llamaron", "lim\u00edtate", "julio", "juicio", "inundaci\u00f3n", "informado", "infeliz", "ignorar", "idiotas", "homicidio", "herramientas", "heladera", "hayan", "hab\u00edamos", "habitaciones", "haberla", "grifo", "gimnasio", "garaje", "gane", "funcionan", "firmar", "fascinante", "fantasma", "evento", "estuvieras", "estudios", "estemos", "estar\u00e1n", "estanque", "esperas", "escuchas", "escribo", "equipos", "entendiste", "ense\u00f1ando", "enojar", "encuentres", "empiezan", "empeorar", "elige", "elefante", "educado", "durar\u00e1", "durar", "disparar", "digan", "devolver", "deseaba", "desayunado", "desagradable", "demostrar", "demasiadas", "delgado", "dejen", "dejaste", "dejarte", "decisiones", "decile", "cumplido", "cumple", "cuid\u00f3", "cuchara", "cuantas", "cri\u00f3", "crisis", "cre\u00f3", "cortinas", "cortina", "coreano", "continu\u00f3", "continuaci\u00f3n", "contar\u00e9", "conseguiste", "conmovi\u00f3", "confuso", "conejo", "condenado", "conciencia", "comet\u00ed", "comamos", "colores", "cocin\u00f3", "coartada", "chimenea", "charlando", "cerrado", "cedi\u00f3", "casco", "cancelar", "campa\u00f1a", "c", "buscaba", "bordo", "bonitos", "bomberos", "blancos", "bici", "besando", "ba\u00f1era", "bast\u00f3n", "barrio", "bandera", "balde", "atrapados", "atm\u00f3sfera", "astronauta", "aseguro", "arruin\u00f3", "arrogante", "arriesgado", "arreglarlo", "arrancar", "archivo", "aprobado", "aprende", "and\u00e1", "amanecer", "alz\u00f3", "almohada", "aguja", "agudo", "afortunadamente", "adonde", "admitir", "act\u00faa", "actualmente", "acordarme", "acondicionado", "abogados", "8", "7", "25", "2", "1000", "\u00e9sos", "\u00e9ramos", "\u00e1rabe", "\u00daltimamente", "\u00a1vete", "\u00a1eso", "\u00a1eres", "zona", "zanahorias", "yokohama", "vuelves", "volviera", "visitas", "vinieras", "viniendo", "videojuegos", "veterinario", "velas", "vais", "us\u00f3", "unido", "tuvieras", "turqu\u00eda", "tristes", "trates", "traer\u00e9", "trabajos", "tonta", "tiendas", "tenista", "tenedor", "tecnolog\u00eda", "tarjetas", "tapa", "taburete", "suyos", "suficientes", "sucios", "soportarlo", "solt\u00f3", "solar", "sobras", "sincera", "siguen", "semejante", "seguramente", "saludos", "sacerdote", "sacaste", "r\u00ede", "r\u00e9cord", "rostro", "rompe", "rollo", "rodeado", "rifle", "rev\u00e9s", "revel\u00f3", "resultar", "resulta", "reputaci\u00f3n", "repugnante", "refieres", "recurrir", "recomend\u00f3", "recomendar", "recibimos", "rechazado", "ratas", "raqueta", "quer\u00edamos", "pusiste", "puedan", "pron\u00f3stico", "profunda", "producci\u00f3n", "principiante", "pretend\u00eda", "presentimiento", "presentarte", "preocupados", "prendi\u00f3", "preguntado", "posiblemente", "populares", "ponerlo", "poeta", "poderoso", "pl\u00e1stico", "pill\u00f3", "pides", "perezoso", "peque\u00f1as", "peligrosa", "pedimos", "pedazo", "pastillas", "pasta", "pasar\u00eda", "pasaba", "particular", "pares", "papa", "pantalla", "pacientes", "o\u00eddos", "oye", "orgullosos", "odiaba", "ocurrir\u00e1", "ocupar", "ochenta", "obligado", "nublado", "noventa", "not\u00f3", "norma", "nieva", "navide\u00f1a", "nacimiento", "muestra", "mueren", "mont\u00f3", "molestes", "molestar", "molestando", "milagro", "mezcla", "medalla", "matarte", "mareado", "maletero", "mago", "l\u00edmite", "l\u00e1vate", "l\u00e1mpara", "lucha", "loter\u00eda", "logr\u00e9", "locura", "llevaron", "llego", "limpi\u00f3", "limpiando", "libres", "le\u00f1a", "lenguaje", "lees", "lastim\u00f3", "jab\u00f3n", "invit\u00e9", "intenciones", "insult\u00f3", "ingreso", "incorrecta", "im\u00e1genes", "impresionado", "impedir", "imagino", "ignorancia", "huir", "horno", "hiri\u00f3", "hilo", "hazme", "hamburguesas", "hag\u00e1moslo", "habilidad", "gustaban", "grito", "gripe", "gravemente", "grasa", "gradu\u00f3", "grado", "gatito", "gast\u00f3", "gastos", "funci\u00f3n", "frenos", "fot\u00f3grafo", "figura", "fiestas", "faltan", "fall\u00f3", "falleci\u00f3", "facebook", "ex\u00e1menes", "excepci\u00f3n", "estuviese", "estampillas", "estacionar", "estabais", "esperes", "escr\u00edbeme", "escoba", "entres", "entrenador", "enga\u00f1ar", "enero", "encontrar\u00e9", "encontrarme", "encontrarlo", "encogi\u00f3", "empecemos", "egipto", "echarle", "duermo", "discutimos", "dieciocho", "dibujo", "detener", "despeg\u00f3", "despegar", "desierta", "desgracia", "deseos", "descripci\u00f3n", "desconozco", "deliciosa", "dejando", "dejame", "datos", "cumpli\u00f3", "criminal", "criado", "creemos", "cortas", "cordones", "contarle", "conociera", "condujera", "comprende", "comparti\u00f3", "compartir", "coleccionar", "cocinera", "cl\u00e1sica", "ciudadanos", "circunstancias", "chinos", "ceremonia", "caza", "cavando", "casamos", "carb\u00f3n", "cantado", "cantaba", "campana", "camisas", "camello", "calles", "california", "cajas", "biolog\u00eda", "bienvenidos", "bater\u00eda", "barba", "bala", "baj\u00e9", "ayudar\u00e9", "ayudaros", "ayudarlo", "ayudarla", "aumentando", "atractiva", "aterriz\u00f3", "atasco", "asustada", "asusta", "aspirina", "asombroso", "asistente", "aqu\u00e9l", "aquello", "aprendemos", "anterior", "ancianos", "alquiler", "almac\u00e9n", "alerta", "alas", "ahorrar", "aguanto", "agradecerte", "adivina", "acerques", "acepto", "acepta", "acento", "abras", "abeja", "300", "18", "\u00fatiles", "\u00fanicos", "\u00faltimas", "\u00f3pera", "\u00a1pero", "\u00a1oh", "zelanda", "volver\u00e1s", "voluntario", "voleibol", "visitarte", "vidrio", "verlos", "vendr\u00edas", "vegetarianos", "vaqueros", "vac\u00edas", "vaca", "utiliza", "usarlo", "t\u00edmida", "turista", "trescientos", "tra\u00eddo", "traiga", "traidor", "tortugas", "tomemos", "tomate", "toman", "tocado", "tobillo", "timbre", "tigre", "testamento", "test", "terremotos", "terminaron", "terminamos", "tengan", "telef\u00f3nico", "telef\u00f3nica", "tazas", "tardes", "susurr\u00f3", "superficie", "suministros", "sufri\u00f3", "sueltes", "sucia", "subestimes", "sonr\u00ede", "sonrieron", "sol\u00edan", "sobrevivi\u00f3", "soborno", "sincero", "simp\u00e1tico", "sill\u00f3n", "siguiendo", "sigamos", "severo", "sesenta", "ser\u00e1n", "servir", "sent\u00e9monos", "sediento", "secretaria", "seco", "sangu\u00edneo", "sal\u00f3n", "sal\u00eda", "salvajes", "sab\u00edamos", "sab\u00e9is", "sabor", "sabio", "sabia", "ruinas", "rodillas", "riqueza", "rio", "riesgos", "reuni\u00f3", "retrasado", "respondido", "responda", "rendirse", "registradora", "recuerdos", "realiz\u00f3", "rama", "rabia", "qu\u00edmica", "quer\u00e1is", "p\u00f3quer", "p\u00e9sima", "p\u00e1nico", "puntos", "pr\u00e1cticamente", "pronuncia", "promet\u00ed", "prevenir", "presupuesto", "prest\u00f3", "prestar\u00e9", "prestando", "preguntes", "preguntarme", "precioso", "practicar", "postal", "posponer", "ponerme", "polic\u00edas", "pm", "plaza", "pis\u00f3", "pijama", "piedras", "pida", "petici\u00f3n", "perm\u00edtame", "periodista", "perdiste", "ped\u00eda", "parcial", "pac\u00edfico", "oyes", "oscurezca", "original", "orgullo", "orden\u00e9", "ordenadores", "olla", "ocult\u00f3", "obligaci\u00f3n", "ni\u00f1ito", "neum\u00e1tico", "nervios", "necesit\u00e1s", "necesites", "nativos", "musical", "multa", "much\u00edsimas", "movi\u00f3", "motocicleta", "monos", "moneda", "moleste", "mojado", "modales", "met\u00ed", "mereces", "memorizar", "mejore", "mejorado", "meditando", "material", "matarme", "mata", "marr\u00f3n", "marineros", "mand\u00e9", "manda", "malet\u00edn", "magia", "luchar", "logro", "lobo", "lleves", "llevamos", "lleguemos", "llames", "llamara", "literatura", "ligera", "liado", "levantarte", "lavarse", "lat\u00edn", "lata", "lastimar", "largos", "laguna", "ladrando", "labios", "kilos", "justicia", "jurado", "juntas", "jug\u00f3", "jugu\u00e9", "jugaban", "juegues", "jueguen", "joyas", "int\u00e9ntalo", "intentar\u00e9", "inesperado", "identidad", "ideal", "h\u00famedo", "h\u00e1bitos", "humana", "huesos", "hijas", "heridos", "hayamos", "harta", "habr\u00e9", "hablar\u00e1", "habilidades", "gustar", "grecia", "granjeros", "granjero", "gir\u00f3", "generoso", "gast\u00e9", "gano", "fumando", "fuertemente", "fritas", "forzado", "fluido", "florero", "flecha", "firma", "finales", "filosof\u00eda", "festival", "febrero", "famosos", "familiares", "faldas", "explique", "explicar\u00e9", "existencia", "etiqueta", "estupidez", "estupenda", "estufa", "esperen", "escucharlo", "escocia", "escalado", "equivocas", "equivocados", "entregar", "entienden", "enterrado", "entenderlo", "entendemos", "ense\u00f1arte", "encuentras", "enamorados", "el\u00e9ctrica", "eligieron", "elefantes", "efecto", "d\u00f3lar", 